{
  "title": "Stöd till unga vuxna i ingemansland – att hitta rätt väg och få stöd på vägen i en komplicerad värld",
  "arranger": "Samordningsförbundet Finsam-Falun, Samordningsförbundet Huddinge, Botkyrka, Salem, Nationella Rådet för finansiell samordning, Nationella Nätverket för samordningsförbund",
  "times": [
    {
      "start": "2017-07-03T06:00:00.000Z",
      "end": "2017-07-03T06:50:00.000Z"
    }
  ],
  "type": "Seminarium",
  "area": "Sysselsättning/arbetsmarknad",
  "language": "Svenska",
  "location": "Joda Bar och kök, Skeppsbron 24",
  "tags": [
    "Arbetsmarknadsinriktad rehabilitering",
    "Funktionsnedsättning",
    "Psykisk ohälsa",
    "Samverkande myndigheter",
    "Unga Vuxna"
  ],
  "description": "Hur underlättar vi för unga som behöver extra stöd för att komma till aktivitet, arbete eller studier? Att hitta rätt - och att se sina möjligheter - i en djungel av regler och myndigheters uppdrag är inte lätt. Inte ens för dem som har det som sitt jobb. Hur är det då för de unga som behöver stöd?",
  "extendedDescription": "Unga med komplexa svårigheter hamnar lätt i ett Ingensmansland, där det är svårt att hitta rätt – både för individen och de yrkesgrupper som ska erbjuda stöd. Ett seminarium som med utgångspunkt från två goda exempel tittar vi på problematiken ur båda dessa synvinklar. START i södra Stockholm erbjuder stöd till unga vuxna med vissa funktionsnedsättningar. Att ge nära stöd, som är längre än myndigheternas tidsbegränsade insatser är framgångsrikt. SSA i Falun är ett systematiskt samverkansarbete med regelbundna möten, där man kartlägger aktiviteter, kontaktvägar, väntetider och ansvarsområden som möter personer som behöver stöd för att närma sig arbetsmarknaden. Det gemensamma målet är att  förenkla vägen och öka deltagarnas möjligheter att finna, få och behålla ett arbete eller börja studera. Rusta, skapa och samverka är den röda tråden för FINSAMs seminarier i Almedalen 2017. Hur rustar vi dem som behöver stöd för att nå egen försörjning? Hur skapar vi en arbetsmarknad för alla?\n",
  "id": "45252"
}