{
  "title": "Självbild eller verklighet – ett gränsöverskridande samtal om Agenda 2030",
  "arranger": "CONCORD Sveriges arbetsgrupper för Agenda 2030 och Samstämmighet:, FN- förbundet, Forum Syd, Hungerprojektet, IKFF, LSU, Läkarmissionen, Plan International Sverige, PMU, PRO Global, RFSU, Svenska Freds- och Skiljedomsföreningen, Svenska kyrkans internationella arbete, Sveriges kristna råd, Svenska missionsrådet, Raoul Wallenberg Institutet, Union to Union, Vi-skogen, We Effect",
  "times": [
    {
      "start": "2017-07-03T14:00:00.000Z",
      "end": "2017-07-03T14:45:00.000Z"
    }
  ],
  "type": "Seminarium",
  "area": "Hållbarhet",
  "language": "Svenska",
  "location": "Donnersgatan 6",
  "tags": [
    "Agenda 2030",
    "Civilsamhället",
    "Hållbarhetsmål",
    "Internationella frågor",
    "Klimatpolitikens 2030-mål"
  ],
  "description": "Röster från ett globalt civilsamhälle utmanar den svenska politiken: Är Sveriges självbild att vi är bäst i klassen och stämmer det med verkligheten? Vilka utmaningar står den svenska utrikes- och utvecklingspolitiken inför när vi säger att ingen ska lämnas utanför.",
  "extendedDescription": "Det är två år in i genomförandet av Agenda 2030 och de flesta politiker ställer upp på agendans vision. Nu är det dags att konkretisera agendan och se till att Agenda 2030 och de globala målen för hållbar utveckling blir mer än vackra ord. \nSverige är bäst i klassen i många frågor och ses som en global ledare. Samtidigt finns det flera politikområden där Sverige inte lever upp till åtagandena inom Agenda 2030. \nI vår vardag möter vi människor som lever med konsekvenserna av den politik som först. Genom videoinspelade frågor från människor i ett globalt civilsamhälle hoppas vi skapa ett gränsöverskridande samtal som kan utmana den svenska politiken. Vilket ledarskap ska Sverige ta globalt? Lever vi upp till förväntningarna? Hur ska agenda 2030 finansieras? Vilken politik vill de olika partierna föra för att förverkliga principen i agenda 2030 – att ingen ska lämnas utanför?",
  "id": "48057"
}